Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/lavdegottit.html.tmx
Source language: sme
Languages: nob

source: Lávdegottit / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
nob: Komiteer / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Buot Sámedikki áirasat leat miellahttun ovtta dain golmma fágalávdegottiin mat meannudit áššiid ja ovddidit mearrádusárvalusaid Sámedikki dievasčoahkkimii.
nob: Alle Sametingets representanter er medlem av en av de tre fagkomiteene som behandler saker og gir innstilling til Sametinget i plenum.

source: Sámedikki leat čuovvovaš lávdegottit:
nob: Fagkomiteene er som følger:

source: Plána- ja finánsalávdegoddi
nob: Plan- og finanskomiteen

source: Ronny Wilhelmsen (Nubbinjođiheaddji)
nob: Ronny Wilhelmsen (Nestleder)

source: Láilá Susanne Vars
nob: Toril Bakken Kåven

source: Ellen Kristina Saba
nob: Viktor Inge Paulsen

source: Jovna Zakarias Dunfjell
nob: Oppvekst-, omsorg- og utdanningskomiteen

source: Anita P. Ravna
nob: Kjellrun Wilhelmsen

source: Laila Nystad
nob: Vibeke Larsen

source: Piera Heaika Muotka
nob: Hartvik Hansen

source: Bajásšaddan-, fuolahus- ja oahppolávdegoddi
nob: Nærings- og kulturkomiteen

source: Beaska Niillas (Nubbinjođiheaddji)
nob: Mathis Nilsen Eira (Nestleder)

source: Lars Oddmund Sandvik
nob: Christina Henriksen

source: John Kappfjell
nob: Tor Gunnar Nystad

source: Sandra Márjá West
nob: Lisa-Katrine Mo

source: Jørn Are Gaski
nob: Per A. Bæhr

source: Ealáhus- ja kulturlávdegoddi
nob: Marie Therese N. Aslaksen

source: Isak Mathis O. Hætta
nob: Arthur Tørfoss

source: Lávdegottiid čoahkkimat leat jura ovdalaš dievasčoahkkimiid.
nob: Komitémøtene blir holdt i forkant av plenumsmøtene.

source: Dábálaččat leat njeallje vahku várrejuvvon lávdegodde- ja dievasčoahkkimiidda.
nob: Det avsettes vanligvis fire uker til komité- og plenumsmøter.

source: Lávdegottiid čoahkkin lágiduvvo dábálaččat mánnodagaid ja disdagaid, ja dievasčoahkkin gaskavahkus bearjadahkii.
nob: Komitémøtene avholdes mandag og tirsdag, plenum fra onsdag til fredag.

source: Lassin fágalávdegottiide de lea Sámedikkis maiddái bearráigeahččanlávdegoddi ja válgalávdegoddi.
nob: I tillegg til fagkomiteene finnes også Kontrollkomiteen og Valgkomiteen.

source: Bearráigeahččanlávdegoddi galgá doaimmahit parlamentáralaš bearráigeahču ja bearráigeahččat ásahusaid mat ruhtaduvvojit Sámedikki bušeahta bakte.
nob: Kontrollutvalget skal utøve parlamentarisk kontroll og styringskontroll over virksomheten som finansieres over Sametingets budsjett.

source: Dát mearkkaša maiddái bearráigeahččat Sámedikki jahkerehketdoalu ja riikkarevišuvnna vejolaš mearkkašumiid.
nob: I dette ligger også å kontrollere Sametingets årsregnskap og eventuelle merknader til regnskapet fra Riksrevisjonen.

source: Lávdegoddi sáhttá čađahit dan bearráigeahčču Sámedikki hálddahusas mii sin mielas lea dárbbašlaš.
nob: Komiteen kan foreta de undersøkelser i Sametingets administrasjon som den anser som nødvendig.

source: Daid áššiin maid Bearráigeahččanlávdegoddi meannuda, sii ovddidit mearrádusárvalusaset njuolga Sámedikki Dievasčoahkkimii, juogo sierra áššin dahje lávdegotti jahkedieđáhusa bakte.
nob: Kontrollutvalget avgir innstilling til Sametingets plenum i saker den tar opp til behandling, enten som en egen sak eller gjennom komiteens årsmelding.

source: John Kappfjell (Jođiheaddji)
nob: John Kappfjell (Leder)

source: Marie Therese Nordsletta Aslaksen (Nubbinjođiheaddji)
nob: Marie Therese Nordsletta Aslaksen (Nestleder)

source: Válgalávdegoddi meannuda áššiid main Sámedikki dievasčoahkkin galgá válljet ovddasteddjiid ásahusaide sihke siskkobealde ja olggobealde Sámedikki vuogádaga.
nob: Valgkomiteen behandler saker der Sametingets plenum skal gjøre vedtak om valg til organer i eller utenfor Sametinget.

source: Lávdegotti bargun lea gárvásit meannudit áššiid maid dievasčoahkkin lea sádden lávdegoddái ja ovddidit mearrádusárvalusa dievasčoahkkimii.
nob: Komiteens oppgave er å forberede saken og avgi innstilling til plenum i saken som komiteen har fått fra plenum.

source: Mathis Nilsen Eira, jođiheaddji
nob: Mathis Nilsen Eira (Leder)

source: Marit Kirsten A. Gaup, nubbinjođiheaddji
nob: Marit Kirsten A. Gaup (Nestleder)
